Repository: paulwoman/Capitalism_Lab_ENG_to_POL
Catalog: tm/auto/t_game_en-US_pl.tmx
Source language: en_us
Languages: pl

source: [0857]<0072>Farmer's Guide|
pl: [0857]<0072>Poradnik Rolnika|

source: [0858]<0073>Manager's Guide|
pl: [0858]<0073>Poradnik Menadżera|

source: [0860]<0075>Stock Exchange|
pl: [0860]<0075>GPW|

source: [0861]<0076>Revenue Graph |
pl: [0861]<0076>Przychody |

source: [0862]<0077>Quantity Sold Graph |
pl: [0862]<0077>Liczba sprzedanych sztuk |

source: [0863]<0078>Previous|
pl: [0863]<0078>Poprzedni|

source: [0864]<0079>Next|
pl: [0864]<0079>Następny|

source: [0865]<0080>Go|
pl: [0865]<0080>Idź|

source: [0866]<0081>Product Class: |
pl: [0866]<0081>Kategoria: |

source: [0867]<0082>Necessity Index:|
pl: [0867]<0082>Wskaźnik niezbędności:|

source: [0869]<0084>One Product|
pl: [0869]<0084>Jeden Produkt|

source: [0870]<0085>Market Share |
pl: [0870]<0085>Udział w Rynku |

source: [0871]<0086>Production|
pl: [0871]<0086>Produkcja|

source: [0872]<0087>Retail|
pl: [0872]<0087>Sprzedaż|

source: [0873]<0088>Producer |
pl: [0873]<0088>Producent |

source: [0874]<0089>Retailer |
pl: [0874]<0089>Sprzedawca|

source: [0875]<0090>Product Quality|
pl: [0875]<0090>Jakość Produktu|

source: [0876]<0091>Production Quality|
pl: [0876]<0091>Jakość Produkcji|

source: [0877]<0092>Raw Material Quality|
pl: [0877]<0092>Jakość Surowca|

source: [0879]Corporate Brand|
pl: [0879]Dochód z dywidendy|

source: [0880]Range Brand|
pl: [0880]Marka Rodzinna|

source: [0881]Unique Brand|
pl: [0881]Marka Indywidualna|

source: [0882]<0094>Brand Strategy|
pl: [0882]<0094>Strategia Marki|

source: [0883]<0095>Brand Rating|
pl: [0883]<0095>Wartość Marki|

source: [0884]<0096>Brand Awareness|
pl: [0884]<0096>Świadomość Marki|

source: [0885]<0097>Brand Loyalty|
pl: [0885]<0097>Przywiązanie do Marki|

source: [0886]<0098>Advertising Expense|
pl: [0886]<0098>Wydatki na reklamę|

source: [0891]<0103>New Price|
pl: [0891]<0103>Nowa Cena|

source: [0892]<0104>All companies|
pl: [0892]<0104>Wszystkie firmy|

source: [0893]<0105>All cities|
pl: [0893]<0105>Wszystkie miasta|

source: unknown to you)|
pl: nieznana przez Ciebie)|

source: [0896]<0108>Import|
pl: [0896]<0108>Producent Zamorski|

source: [0898]Financial Overview|
pl: [0898]Przegląd Finansów|

source: [0899]Stock Overview|
pl: [0899]Przegląd Akcji|

source: [0900]Business Relations|
pl: [0900]Relacje Biznezowe|

source: [0901]Firm Overview|
pl: [0901]Podsumowanie Firmy|

source: [0902]<0110>Buy|
pl: [0902]<0110>Kup|

source: [0903]<0111>Overview|
pl: [0903]<0111>Przegląd|

source: [0904]<0112>Firms|
pl: [0904]<0112>Firmy|

source: [0905]<0113>Products|
pl: [0905]<0113>Produkty|

source: [0906]<0114>Graphs 1|
pl: [0906]<0114>Wykres 1|

source: [0907]<0115>Graphs 2|
pl: [0907]<0115>Wykres 2|

source: [0908]<0116>Stock|
pl: [0908]<0116>Akcja|

source: [0909]<0117>Balance Sheet|
pl: [0909]<0117>Bilans|

source: [0910]<0118>Income Statement|
pl: [0910]<0118>Zyski i Straty|

source: [0911]<0119>Technology|
pl: [0911]<0119>Technologia|

source: [0912]<0120>Advertising|
pl: [0912]<0120>Reklama|

source: [0913]<0121>Brand|
pl: [0913]<0121>Marka|

source: [0914]<0122>Dominance|
pl: [0914]<0122>Dominacja|

source: [0915]<0123>Rankings|
pl: [0915]<0123>Rankingi|

source: [0916]<0124>All|
pl: [0916]<0124>Wszystko|

source: [0918]<0126>City|
pl: [0918]<0126>Miasto|

source: [0919]<0127>Operating Years|
pl: [0919]<0127>Lata działalności|

source: [0920]<0128>Lifetime Revenue|
pl: [0920]<0128>Dochód Długotrwały|

source: [0921]<0129>Lifetime Profit|
pl: [0921]<0129>Zysk Długotrwały|

source: [0922]<0130>No.of Employees|
pl: [0922]<0130>Liczba pracowników|

source: [0923]<0131>No.of Units|
pl: [0923]<0131>Liczba jednostek|

source: [0925]<0133>Utilization|
pl: [0925]<0133>Wykorzystanie|

source: [0926]<0134>Units|
pl: [0926]<0134>Jednostki|

source: [0928]<0136>Lifetime Profit|
pl: [0928]<0136>Zysk Długotrwały|

source: [0929]<0137>Monthly Ad. Spending|
pl: [0929]<0137>Mies. wydatki na reklamę|

source: [0930]<0138>Daily Ad. Freq.|
pl: [0930]<0138>Dziennie reklam|

source: [0931]<0139>Rating Points|
pl: [0931]<0139>Wartość GRP|

source: [0932]<0140>Sort By Product Name|
pl: [0932]<0140>Posortuj po nazwie|

source: [0933]<0141>Sort By City Name|
pl: [0933]<0141>Posortuj po nazwie miasta|

source: [0934]<0142>Corporate Brand|
pl: [0934]<0142>Branding Korporacyjny|

source: [0935]<0143>Range Brand|
pl: [0935]<0143>Marka Rodzinna|

source: [0936]<0144>Unique Brand|
pl: [0936]<0144>Marka Indywidualna|

source: [0937]<0145>A Single Brand Covers All Products|
pl: [0937]<0145>Marka obejmuje wszystkie produkty|

source: [0938]<0146>A Brand Covers a Range of Products|
pl: [0938]<0146>Marka obejmuje całą rodzinę produktów|

source: [0939]<0147>Each Product has a Unique Brand|
pl: [0939]<0147>Każdy produkt ma własną markę|

source: [0940]<0148>Industry|
pl: [0940]<0148>Przemysł|

source: [0941]<0149>Leader Market Share|
pl: [0941]<0149>Lider Rynku|

source: [0942]<0150>Market Share|
pl: [0942]<0150>Udział w Rynku|

source: [0943]<0151>Rank|
pl: [0943]<0151>Pozycja|

source: [0944]<0152>Product Class|
pl: [0944]<0152>Kategoria|

source: [0945]<0153>Product Name|
pl: [0945]<0153>Nazwa Produktu|

source: [0949]<0157>With Market Share|
pl: [0949]<0157>Z udziałem w rynku|

source: [0950]<0158>Only Dominated|
pl: [0950]<0158>Tylko Zdominowane|

source: [0951]<0159>Description|
pl: [0951]<0159>Opis|

source: [0952]<0160>Value|
pl: [0952]<0160>Wartość|

source: [0953]<0161>Rank|
pl: [0953]<0161>Pozycja|

source: [0954]<0162>Leader|
pl: [0954]<0162>Lider|

source: [1007]<0164>Description|
pl: [1007]<0164>Opis|

source: [1013]<0170>Operating Profit|
pl: [1013]<0170>Zysk Operacyjny|

source: [1015]<0172>Net Profit|
pl: [1015]<0172>Zysk Netto|

source: [1016]<0173>Shareholders|
pl: [1016]<0173>Udziałowcy|

source: [1017]<0174>Chart|
pl: [1017]<0174>Diagram|

source: [1018]<0175>Total|
pl: [1018]<0175>Łącznie|

source: [1021]<0178>Management|
pl: [1021]<0178>Zarząd|

source: [1022]<0179>Strategy:|
pl: [1022]<0179>Strategia:|

source: [1024]<0181>Chairman and CEO|
pl: [1024]<0181>Prezes i Właściciel|

source: [1025]<0182>Chairman|
pl: [1025]<0182>Prezes|

source: [1027]<0184>Chief Technical Officer|
pl: [1027]<0184>Dyrektor Technologii|

source: [1028]<0185>Financial Overview|
pl: [1028]<0185>Przegląd Finansów|

source: [1031]<0188>Private Corporation|
pl: [1031]<0188>Korporacja prywatna|

source: [1032]<0189>Firm Overview|
pl: [1032]<0189>Przegląd Firmy|

source: [1033]<0190>Annual Revenue|
pl: [1033]<0190>Dochód Roczny|

source: [1034]<0191>Annual Gross Profit|
pl: [1034]<0191>Roczny dochód brutto|

source: [1035]<0192>Production & Retail|
pl: [1035]<0192>Produkcja & Sprzedaż|

source: [1036]<0193>Production|
pl: [1036]<0193>Produkcja|

source: [1037]<0194>Retail|
pl: [1037]<0194>Sprzedaż|

source: [1039]<0196>Revenue|
pl: [1039]<0196>Dochód|

source: [1040]<0197>Operating Profit|
pl: [1040]<0197>Zysk Operacyjny|

source: [1041]<0198>Net Profit|
pl: [1041]<0198>Zysk Netto|

source: [1042]<0199>Net Worth|
pl: [1042]<0199>Wartość Netto|

source: [1043]<0200>Stock Price|
pl: [1043]<0200>Cena Akcji|

source: [1044]<0201>Past 30 Years|
pl: [1044]<0201>Ostatnie 30 lat|

source: [1046]<0203>Cash|
pl: [1046]<0203>Gotówka|

source: [1047]<0204>Inventory|
pl: [1047]<0204>Inwentarz|

source: [1048]<0205>Business Assets|
pl: [1048]<0205>Aktywa Biznesowe|

source: [1049]<0206>Land & Resource|
pl: [1049]<0206>Grunty & Surowce|

source: [1050]<0207>Stock Assets|
pl: [1050]<0207>Aktywa Giełdowe|

source: [1051]<0208>Total Loans|
pl: [1051]<0208>Łączne kredyty|

source: [1052]<0209>Dividend Paid|
pl: [1052]<0209>Dywidenda wypłacona|

source: [1054]<0211>Salaries Expense|
pl: [1054]<0211>Wynagrodzenie|

source: [1055]<0212>Advertising|
pl: [1055]<0212>Reklamy|

source: [1056]<0213>Training|
pl: [1056]<0213>Szkolenie|

source: [1058]<0215>Shareholder Owned Qty Owned% Stock Value Position|
pl: [1058]<0215>Udziałowiec Ilość Akcji Udziały% Wartość Akcji Pozycja|

source: [1062]<0219>Current Tech.|
pl: [1062]<0219>Obecna Tech.|

source: [1063]<0220>Top Tech.|
pl: [1063]<0220>Naj.

source: [1064]<0221>Target Tech.|
pl: Tech.|

source: [1065]<0222>R&D Progress|
pl: [1064]<0221>Docel.

source: [1067]<0224>YTD Trade|
pl: Tech.|

source: [1068]<0225>Lifetime Trade|
pl: [1065]<0222>Postęp|

source: [1069]<0226>Annual Revenue|
pl: [1067]<0224>Handel YTD|

source: [1070]<0227>Annual Operating Profit|
pl: [1068]<0225>Handel Długoterminowy|

source: [1071]<0228>Annual Net Profit|
pl: [1069]<0226>Dochód Roczny|

source: [1072]<0229>Total Assets|
pl: [1070]<0227>Roczny Zysk Operacyjny|

source: [1073]<0230>Total Loans|
pl: [1071]<0228>Roczny Zysk Netto|

source: [1074]<0231>Stock Asset|
pl: [1072]<0229>Aktywa łącznie|

source: [1075]<0231>No.
pl: [1073]<0230>Łączne kredyty|

source: of Years of Operation|
pl: [1074]<0231>Aktywa akcyjne|

source: [1076]<0232>No. of Employees|
pl: [1075]<0231>Lata działalności|

source: [1077]<0233>No.
pl: [1076]<0232>Liczba pracowników|

source: of Product Classes| [1078]<0234>No.
pl: [1077]<0233>Liczba Rodzin Produktów|

source: of Product Types|
pl: [1078]<0234>Liczba Typów Produktów|

source: [1079]<0235>Return on Equity|
pl: [1079]<0235>Stopa zwrotu|

source: [1080]<0236>Return on Total Assets|
pl: [1080]<0236>Całkowity zwrot z aktywów|

source: [1081]<0237>Dividend Yield|
pl: [1081]<0237>Dochód z Dywidendy|

source: [1083]<0239>Operating Profit Margin|
pl: [1083]<0239>Marża zysku operacyjnego|

source: [1084]<0240>Net Profit Margin|
pl: [1084]<0240>Marża zysku netto|

source: [1085]<0241>Inventory Turnover|
pl: [1085]<0241>Rotacja zapasów|

source: [1086]<0242>Assets Turnover|
pl: [1086]<0242>Rotacja aktywów|

source: [1087]<0243>Equity-to-Assets Ratio|
pl: [1087]<0243>Wskaźnik udziału kapitałów własnych|

source: [1088]<0244>Researching new product|
pl: [1088]<0244>Wynajdywanie nowego produktu|

source: [1089]<0245>years|
pl: [1089]<0245>lat|

source: [1090]<0246>year|
pl: [1090]<0246>rok|

source: [1091]<0247>units|
pl: [1091]<0247>jedn.|

source: [1092]<0248>unit|
pl: [1092]<0248>jednostka|

source: [1093]<0249>Public Shareholders|
pl: [1093]<0249>Publiczni Udziałowcy|

source: [1094]<0250>total|
pl: [1094]<0250>łącznie|

source: [1095]<0251>Annual Profit|
pl: [1095]<0251>Zysk Roczny|

source: [1096]<0252>Stock Price|
pl: [1096]<0252>Cena Akcji|

source: [1099]<0255>P/E Ratio|
pl: [1099]<0255>Wskaźnik P/E|

source: [1100]<0256>Dividend Yield|
pl: [1100]<0256>Dochód z Dywidendy|

source: [1102]<0257>Annual Return|
pl: [1102]<0257>Zwrot Roczny|

source: [1104]<0259>Merger|
pl: [1104]<0259>Fuzja|

source: [1105]<0260>Buy|
pl: [1105]<0260>Kupno|

source: [1106]<0261>Sell|
pl: [1106]<0261>Sprzedaż|

source: [1107]<0262>Price P/E Owned% Stock Value|
pl: [1107]<0262>Cena P/E Udział % Wartość Akcji|

source: [1108]<0263>Stock Price|
pl: [1108]<0263>Cena Akcji|

source: [1109]<0264>Total Shares|
pl: [1109]<0264>Łącznie akcji|

source: [1110]<0265>Equity Per Share|
pl: [1110]<0265>Wartość księgowa na akcję|

source: [1111]<0266>Earnings Per Share|
pl: [1111]<0266>Zysk na akcje|

source: [1112]<0267>P/E Ratio|
pl: [1112]<0267>Wskaźnik P/E|

source: [1113]<0268>Dividend Yield|
pl: [1113]<0268>Wypłata Dywidendy|

source: [1114]<0269>Annual Return|
pl: [1114]<0269>Zwrot Roczny|

source: [1116]<0271>Who Cash|
pl: [1116]<0271>Ktos Gotówka|

source: [1117]<0272>Buy Stock|
pl: [1117]<0272>Kup Akcje|

source: [1118]<0273>Sell Stock|
pl: [1118]<0273>Sprzedaj Akcje|

source: [1119]<0274>Offer Price|
pl: [1119]<0274>Zaoferuj Cenę|

source: [1122]<0277>100 Billionaires|
pl: [1122]<0277>Ranking 100 Miliarderów|

source: [1123]<0278>Local Billionaires|
pl: [1123]<0278>Lokalni miliarderzy|

source: [1124]<0279>Issue New Shares|
pl: [1124]<0279>Wyemituj nowe akcje|

source: [1125]<0280>Borrow/Repay Loan|
pl: [1125]<0280>Zaciągnij/Spłać Pożyczkę|

source: [1126]<0281>Public Shareholders|
pl: [1126]<0281>Publiczni akcjonariusze|

source: [1127]<0282>Past 30 Days|
pl: [1127]<0282>Ostatnie 30 dni|

source: [1128]<0283>of|
pl: [1128]<0283>z|

source: [1129]<0284>ISSUE NOW|
pl: [1129]<0284>WYEMITUJ|

source: [1130]<0285>BORROW|
pl: [1130]<0285>POŻYCZ|

source: [1132]<0287>Issues|
pl: [1132]<0287>Akcje|

source: [1133]<0288>New Shares at|
pl: [1133]<0288>Nowe Akcje za|

source: [1134]<0289> Per Share.|
pl: [1134]<0289> Za akcję.|

source: [1135]<0290>Total Loan|
pl: [1135]<0290>Łączny kredyt|

source: [1136]<0291>Monthly Interest|
pl: [1136]<0291>Miesięczne odsetki|

source: [1137]<0292>Credit Limit|
pl: [1137]<0292>Limit kredytowy|

source: [1138]<0293>Interest Rate|
pl: [1138]<0293>Oprocentowanie||

source: [1139]<0294>Borrow|
pl: [1139]<0294>Pożycz|

source: [1140]<0295>Repay|
pl: [1140]<0295>Spłać|

source: [1141]<0296>Loan Interest Rate|
pl: [1141]<0296>Oprocentowanie|

source: [1142]<0296>Loan Amount|
pl: [1142]<0296>Wielkość kredytu|

source: [1143]<0297>ISSUE NOW|
pl: [1143]<0297>WYEMITUJ|

source: [1144]<0298>Owner:|
pl: [1144]<0298>Właściciel:|

source: [1145]<0299>Your purchase price|
pl: [1145]<0299>Koszt zakupu|

source: [1146]<0300>Land and building cost|
pl: [1146]<0300>Koszt gruntu i budynku:|

source: [1147]<0301>Market value|
pl: [1147]<0301>Wartość rynkowa|

source: [1148]<0302>Put this mansion on sale for:|
pl: [1148]<0302>Wystaw tę nieruchomość na sprzedaż za:|

source: [1149]<0303>Put this mansion on sale|
pl: [1149]<0303>Wystaw na sprzedaż|

source: [1150]<0304>Demolish the mansion and sell the land|
pl: [1150]<0304>Zniszcz budynek i sprzedaj grunty|

source: [1151]<0305>This mansion is for sale|
pl: [1151]<0305>Ten budynek jest na sprzeadaż|

source: [1152]<0306>Buy this mansion|
pl: [1152]<0306>Zakup tę posiadłość|

source: [1154]<0308>Are you sure that you want to demolish the mansion and sell the land?
pl: [1154]<0308>Czy na pewno chcesz zburzyć ten budynek i sprzedać grunty?

# The land can be sold for |
source: \n \nThe land can be sold for |
pl: \n \nZa grunty otrzymasz: |

source: [1155]<0309>Manager|
pl: [1155]<0309>Menadżer|

source: [1156]<0310>TV Broadcast|
pl: [1156]<0310>Emisja TV|

source: [1157]<0311>Radio Broadcast|
pl: [1157]<0311>Emisja radiowa|

source: [1158]<0312>Newspaper|
pl: [1158]<0312>Gazeta|

source: [1163]<0317>retail stores.|
pl: [1163]<0317>sklepy detaliczne.|

source: [1164]<0318>Double-click here to view the product detail report.|
pl: [1164]<0318>Podwójne kliknięcie otworzy szczegółowy raport produktu.|

source: [1181]<0335>New Product|
pl: [1181]<0335>Nowy produkt|

source: [1182]<0336>Development|
pl: [1182]<0336>Rozwój|

source: [1185]<0339>Target Technology:|
pl: [1185]<0339>Technologia docelowa:|

source: [1186]<0340>Duration:|
pl: [1186]<0340>Czas trwania:|

source: [1187]<0341>Progress|
pl: [1187]<0341>Postęp|

source: [1188]<0342>NONE|
pl: [1188]<0342>BRAK|

source: [1189]<0343>There is no space for adding new products|
pl: [1189]<0343>Brak miejsca na nowy produkt|

source: [1190]<0344>This Item can be sold in ...|
pl: [1190]<0344>Ten przedmiot może być sprzedawany w ...|

source: [1194]Frozen|
pl: [1194]Mrożony|

source: [1195]Cold|
pl: [1195]Przeziębienie|

source: [1196]Cool|
pl: [1196]Zimno|

source: [1197]Warm|
pl: [1197]Ciepło|

source: [1198]Hot|
pl: [1198]Gorąco|

source: [1199]Dry|
pl: [1199]Sucho|

source: [1200]Little|
pl: [1200]Mało|

source: [1201]Moderate|
pl: [1201]Średnio|

source: [1202]Plentiful|
pl: [1202]Obficie|

source: [1203]<0348>Warm, Cool or Cold|
pl: [1203]<0348>Ciepło, chłodno lub zimno|

source: [1235]<0349>No. of Employees|
pl: [1235]<0349>Liczba pracowników|

source: [1236]<0350>No. of Units|
pl: [1236]<0350>Liczba jednostek|

source: [1237]<0351>Average Unit Level|
pl: [1237]<0351>Śr. poziom jednostki|

source: [1238]<0352>Average Utilization|
pl: [1238]<0352>Śr. wykorzystanie|

source: [1239]<0353>Who manages this firm?|
pl: [1239]<0353>Kto dowodzi firmą?|

source: [1245]<0359>Layout Plan Library - |
pl: [1245]<0359>Biblioteka planu budynku - |

source: [1247]<0361>Description|
pl: [1247]<0361>Opis|

source: [1249]<0363>Output|
pl: [1249]<0363>Wytwór|

source: [1250]<0364>Input|
pl: [1250]<0364>Wsad|

source: [1253]<0367>Chief Operating Officer|
pl: [1253]<0367>Dyrektor operacyjny|

source: [1255]<0369>He currently manages this firm|
pl: [1255]<0369>Obecny zarządzający firmą|

source: [1263]<0377>Market Value:|
pl: [1263]<0377>Wartość rynkowa:|

source: [1264]<0378>This mansion is for sale|
pl: [1264]<0378>Ten budynek jest na sprzedaż|

source: [1265]<0379>FOR SALE|
pl: [1265]<0379>NA SPRZEDAŻ|

source: [1267]<0381>Function: Issusing new shares|
pl: [1267]<0381>Funkcja: Emisja akcji|

source: [1268]<0382>Function: Borrowing bank loans|
pl: [1268]<0382>Funkcja: Zaciąganie pożyczek|

source: [1269]<0383>Function: Trading stocks|
pl: [1269]<0383>Funkcja: Obrót akcjami|

source: [1270]<0384>Function: Advertising your products|
pl: [1270]<0384>Funkcja: Reklamowanie produktów|

source: [1271]<0385>Function: Provide information|
pl: [1271]<0385>Funkcja: Dostarczanie informacji|

source: [1272]<0386>Rating Points|
pl: [1272]<0386>Wartość GRP|

source: [1273]<0387>Rating Points for past 36 months|
pl: [1273]<0387>Wartość GRP za ostatnie 36 mies.|

source: [1278]<0392>Rating Points|
pl: [1278]<0392>Wartość GRP|

source: [1298]All|
pl: [1298]Wszystko|

source: [1299]Has Trade Sales|
pl: [1299]Sprzedaż lokalna|

source: [1300]Has Retail Sales|
pl: [1300]Sprzedaż detaliczna|

source: [1301]All|
pl: [1301]Wszystkie wyroby|

source: [1302]Consumer Goods|
pl: [1302]Konsumpcyjne|

source: [1303]Industrial Goods|
pl: [1303]Produkcyjne|

source: [1304]Sales Revenue|
pl: [1304]Przychód ze sprzedaży|

source: [1305]Raw Material Cost|
pl: [1305]Koszt surowca|

source: [1306]Freight Cost|
pl: [1306]Koszt transportu|

source: [1307]Salaries Expense|
pl: [1307]Wynagrodzenie|

source: [1309]Advertising & PR Expense|
pl: [1309]Koszt reklamy i PR|

source: [1310]Training|
pl: [1310]Szkolenie|

source: [1312]Salaries Expense|
pl: [1312]Wynagrodzenie|

source: [1313]Operating Overhead|
pl: [1313]Koszty operacyjne|

source: [1314]Training|
pl: [1314]Szkolenie|

source: [1316]Sales Revenue|
pl: [1316]Przychód ze sprzedaży|

source: [1317]Purchase Cost|
pl: [1317]Koszt zakupu|

source: [1318]Freight Cost|
pl: [1318]Koszt transportu|

source: [1319]Salaries Expense|
pl: [1319]Wynagrodzenie|

source: [1320]Operating Overhead|
pl: [1320]Koszty operacyjne|

source: [1321]Advertising & PR Expense|
pl: [1321]Koszt reklamy i PR|

source: [1322]Training|
pl: [1322]Szkolenie|

source: [1324]Sales Revenue|
pl: [1324]Przychód ze sprzedaży|

source: [1325]Salaries Expense|
pl: [1325]Wynagrodzenie|

source: [1326]Operating Overhead|
pl: [1326]Koszty operacyjne|

source: [1327]Advertising & PR Expense|
pl: [1327]Koszt reklamy i PR|

source: [1328]Training|
pl: [1328]Szkolenie|

source: [1330]Sales Revenue|
pl: [1330]Przychód ze sprzedaży|

source: [1331]Consumption of Reserve|
pl: [1331]Zużycie zapasów|

source: [1332]Salaries Expense|
pl: [1332]Wynagrodzenie|

source: [1333]Operating Overhead|
pl: [1333]Koszty operacyjne|

source: [1334]Advertising & PR Expense|
pl: [1334]Koszt reklamy i PR|

source: [1335]Training|
pl: [1335]Szkolenie|

source: [1347]<0412>Summary|
pl: [1347]<0412>Podsumowanie|

source: [1348]<0413>Wealth|
pl: [1348]<0413>Majątek|

source: [1349]<0414>Career|
pl: [1349]<0414>Kariera|

source: [1350]<0415>Personality|
pl: [1350]<0415>Osobowość|

source: [1351]<0416>Expertise|
pl: [1351]<0416>Kompetencje|

source: [1352]<0417>Score|
pl: [1352]<0417>Wynik|

source: [1353]<0418>Corporate Balance Sheet|
pl: [1353]<0418>Bilans |

source: [1354]<0419>Corporate Income Statement|
pl: [1354]<0419>Rachunek zysków i strat|

source: [1355]<0420>Firm Income Statement| [1358]<0423>No.
pl: [1355]<0420>Rachunek zysków i strat|

source: of years passed|
pl: [1358]<0423>Minęło lat|

source: [1360]<0425>TARGET|
pl: [1360]<0425>CEL|

source: [1361]<0426>CURRENT|
pl: [1361]<0426>OBECNIE|

source: [1362]<0427>ACHIEVED|
pl: [1362]<0427>OSIĄGNIĘTO|

source: [1364]<0429>Personal Wealth|
pl: [1364]<0429>Majątek osobisty|

source: [1365]<0430>Value of Companies Controlled by You|
pl: [1365]<0430>Wartość kontrolowanych przez Ciebie firm|

source: [1366]<0431>Dominated Industries|
pl: [1366]<0431>Zdominowane branże|

source: [1367]<0432>Dominated Products|
pl: [1367]<0432>Zdominowane produkty|

source: [1370]<0435> Points|
pl: [1370]<0435> Punkty|

source: [1374]<0439>Total Score: -1 (You have enabled the cheated mode.)|
pl: [1374]<0439>Wynik końcowy: -1 (Aktywowany tryb oszustw.)|

source: [1375]<0440>Total Score:|
pl: [1375]<0440>Wynik końcowy:|

source: [1377]<0442> (Difficulty)|
pl: [1377]<0442> (Poz. trudności)|

source: [1379]<0444> (Goal Bonus) =|
pl: [1379]<0444> (Premia za wyk. celu) =|

source: [1380]<0445> x 2 (Goal Bonus) =|
pl: [1380]<0445> x 2 (Premia za wyk. celu) =|

source: [1382]<0447> (Years)|
pl: [1382]<0447> (Lat)|

source: [1383]<0448> x 2 (Goal Bonus)|
pl: [1383]<0448> x 2 (Premie za wyk. celu)|

source: [1384]<0449>INPUT|
pl: [1384]<0449>WSAD|

source: [1385]<0450>OUTPUT|
pl: [1385]<0450>WYTWÓR|

source: [1386]<0451>MORE|
pl: [1386]<0451>WIĘCEJ|

source: [1387]<0452> million|
pl: [1387]<0452> milion|

source: [1390]<0455>Farming|
pl: [1390]<0455>Rolnictwo|

source: [1391]<0456>Manufacturing|
pl: [1391]<0456>Przetwarzanie|

source: [1392]<0457>Research and Development|
pl: [1392]<0457>Badania i rozwój|

source: [1393]<0458>Raw Material Production|
pl: [1393]<0458>Wytwarzanie surowców|

source: [1395]<0460>Training|
pl: [1395]<0460>Szkolenie|

source: [1396]<0461>Career|
pl: [1396]<0461>Kariera|

source: [1397]<0462>Corporation|
pl: [1397]<0462>Korporacja|

source: [1398]<0463>Job Title|
pl: [1398]<0463>Stanowisko|

source: [1399]<0464>Years of Service|
pl: [1399]<0464>Lata służby|

source: [1400]<0465>Retired|
pl: [1400]<0465>Na emeryturze|

source: [1401]<0466>Independent Investor|
pl: [1401]<0466>Iwestor niezależny|

source: [1402]<0467>Attitude Towards You|
pl: [1402]<0467>Nastawienie wobec Ciebie|

source: [1403]<0468>Annual Salary|
pl: [1403]<0468>Roczne pensje|

source: [1405]<0470>Hire Chief Operating Officer|
pl: [1405]<0470>Zatrudnij Dyrektora Operacyjnego (COO)|

source: [1406]<0471>Hire Chief Marketing Officer|
pl: [1406]<0471>Zatrudnij Dyrektora Marketingu|

source: [1407]<0472>Hire Chief Technical Officer|
pl: [1407]<0472>Zatrudnij Dyrektora Technicznego|

source: [1408]<0473>MANAGEMENT POLICIES|
pl: [1408]<0473>POLITYKA ZARZĄDZANIA|

source: [1409]<0474>Pricing Policy|
pl: [1409]<0474>Polityka cenowa|

source: [1411]<0476>Aggressive|
pl: [1411]<0476>Agresywna|

source: [1412]<0477>Very Aggressive|
pl: [1412]<0477>Bardzo agresywna|

source: [1428]<0493>Do you want to proceed ?|
pl: [1428]<0493>Czy chcesz kontynuować ?|

source: [1445]<0510>You offered|
pl: [1445]<0510>Twoja oferta|

source: [1451]<0516> requested an annual salary of|
pl: [1451]<0516> żąda rocznego wynagrodzenia w wysokości|

source: [1452]<0517>Do you accept?|
pl: [1452]<0517>Akceptujesz?|

source: [1474]<0539>Crop Name|
pl: [1474]<0539>Nazwa uprawy|

source: [1476]<0541>Growth Progress|
pl: [1476]<0541>Postęp wzrostu|

source: [1477]<0542> units|
pl: [1477]<0542> jednostek|

source: [1478]<0543> unit|
pl: [1478]<0543> jednostka|

source: [1479]<0544>Quality: |
pl: [1479]<0544>Jakość: |

source: [1480]<0545>Quality is determined by:|
pl: [1480]<0545>Jakość jest zdeterminowana przez:|

source: [1481]<0546>Production Tech|
pl: [1481]<0546>Tech.

source: [1482]<0547>Raw Material Quality|
pl: produkcji|

source: [1483]<0548>Tech. Invented|
pl: [1482]<0547>Jakość Surowca|

source: [1484]<0549>Tech.
pl: [1483]<0548>Wynalezione tech.|

source: Known to You|
pl: [1484]<0549>Znane Ci technologie|

source: [1485]<0550>Character:|
pl: [1485]<0550>Charakter:|

source: [1487]<0552>Degree (0-100)|
pl: [1487]<0552>Stopień (0-100)|

source: [1488]<0553>Investing in Research and Development|
pl: [1488]<0553>Inwestycja w Badania i Rozwój|

source: [1489]<0554>Investing in Training|
pl: [1489]<0554>Inwestycja Szkolenie|
